
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reproduciraj"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "reproduciraj";

/* Class = "NSTextFieldCell"; title = "Tekst zaglavlja"; ObjectID = "100095"; */
"100095.title" = "Tekst zaglavlja";
